const cases = [
    {
        id: 1,
        title: 'КЛИНИКА СОВРЕМЕННОЙ МЕДИЦИНЫ "МЕДЛАЙН"',
        shortName: 'ПРОКРАСИВОЕ',
        link: '/',
        description: 'Маркетплейс товаров в сфере косметологии'
    },
    {
        id: 2,
        title: 'ПО ДЛЯ ПРОГРАММНО-АППАРАТНОГО КОМПЛЕКСА  "АЛКО ИНСПЕКТОР СОФТ"',
        shortName: 'ГРАДИЕНТ',
        link: '/',
        description: 'Собственное ПО для программно-аппаратного комплекса «Алко-Инспектор»'
    },
    {
        id: 3,
        title: 'ПО ИНТЕГРАЦИИ СО СКУД',
        shortName: 'БАНКОВСКАЯ СФЕРА',
        link: '/',
        ps: '*Подписан NDA',
        description: 'Корпоративная система для приглашения гостей в офис'
    },
];
export default cases